/* Localized versions of Info.plist keys */

CFBundleName = "TigerLaunch";
CFBundleShortVersionString = "TigerLaunch version 1.0.3";
CFBundleGetInfoString = "TigerLaunch version 1.0.3, Copyright 2006 NewsGator Technologies, Inc.";
NSHumanReadableCopyright = "Copyright 2006 NewsGator Technologies, Inc.";
